Repository: JustForkin/Dopewars-Code
Catalog: dopewars/trunk/po/*.po
Languages: de, pl

source: (Enter a blank username to cancel)
de: (Benutzername für Abbrechen leer lassen)

source: User name:
de: Benutzername:

source: Password:
de: Passwort:

source: SOCKS authentication required (enter a blank username to cancel)
de: SOCKS Authentifizierung benötigt (Benutzername für Abbrechen leer lassen)

source: Please wait... attempting to contact dopewars server...
de: Bitten warten... Baue Verbindung zu Server auf...
pl: Proszê czekaæ... próba kontaktu z serwerem dopewars...

source: Cannot get metaserver details
de: Bekomme keine Details des Metaserver

source: Could not start multiplayer dopewars
de: Kann den Multiplayer-Modus nicht starten
pl: Nie mogê wystartowaæ trybu multiplayer

source: Will you... C>onnect to a named dopewars server
de: Oeffne V>erbindug zu einem Server,
pl: Chcesz... P>o³±czyæ siê z innym hostem i/lub portem

source: L>ist the servers on the metaserver, and select one
de: L>iste Server des Metaserver auf,
pl: Z>obaczyæ listê serwerów na metaserwerze i wybraæ jeden

source: Q>uit (where you can start a server by typing "dopewars -s")
de: möchtest Du das Spiel B>eendenm
pl: W>yj¶æ (mo¿esz uruchomiæ serwer pisz±c

source: or P>lay single-player ?
de: oder möchtest Du als E>inzelspieler spielen
pl: G>raæ w trybie single-player

source: CLQP
de: VLBE
pl: PZWG

source: Where to, dude ?
de: Wohin, kleiner ?
pl: Dok±d jedziesz ?

source: You can't get any cash for the following carried %tde :
de: Bekommst Du kein Geld für dein Zeug? %tde :
pl: Nie dostaniesz forsy za to ci niesiesz %tde :

source: What do you want to drop?
de: Was willst Du wegwerfen?
pl: Co chcesz zostawiæ?

source: How many do you drop?
de: Und wieviel davon?
pl: Ile chcesz zostawiæ?

source: What do you wish to buy?
de: Was möchtest Du kaufen?
pl: Co chcesz kupiæ?

source: What do you wish to sell?
de: Was möchtest Du verkaufen?
pl: Co chcesz sprzedaæ?

source: You can afford %d, and can carry %d.
de: Du kannst %d kaufen, und %d tragen.
pl: Staæ ciê na %d, a mo¿esz unie¶æ %d.

source: How many do you buy?
de: Wieviel möchtest Du kaufen?
pl: Ile kupujesz?

source: You have %d.
de: Du hast %d.
pl: Posiadasz %d.

source: How many do you sell?
de: Wieviel magst Du verticken?
pl: Ile sprzedajesz?

source: Choose an errand to give one of your %tde...
de: Wähle einen Auftrag für deine %tde...
pl: Wybierz zadanie dla jednej ze swoich %tde...

source: S>py on another dealer (cost: %P)
de: S>chicke Spion zu einem anderem Dealer (kosten: %P)
pl: S>zpieguj innego dilera (koszt: %P)

source: T>ip off the cops to another dealer (cost: %P)
de: V>erpfeife ein anderen Dealer an die Cops (kosten: %P)
pl: Z>akapuj glinom na innego dilera (koszt: %P)

source: G>et stuffed
de: B>edröhn dich
pl: W>ypieprz j± z roboty

source: or C>ontact your spies and receive reports
de: oder K>ontaktiere Spion
pl: albo K>ontakt ze szpiegami i raporcik

source: or N>o errand ?
de: oder tue N>ichts ?
pl: N>ie ma byæ ¿adnego zlecenia ?

source: STGCN
de: SVBKN
pl: SZWKN

source: Whom do you want to spy on?
de: Ueber wen möchtest Du mehr erfahren?
pl: Kogo chcesz szpiegowaæ?

source: Whom do you want to tip the cops off to?
de: Wen möchtest Du los werden?
pl: Na kogo chcesz nas³aæ gliny?

source: Are you sure?
de: Bist Du sicher?
pl: Jeste¶ pewien?

source: YN
de: JN

source: Are you sure you want to quit?
de: Willst Du wirklich schon gehen?
pl: Na pewno chcesz wyj¶æ?

source: New name:
de: Neuer Name:
pl: Nowe imiê:

source: You have been pushed from the server. Reverting to single player mode.
de: Du wurdest vom Server geworfen. Kehre in Einzelspieler-Modus zurück.
pl: Zosta³e¶ wyrzucony z serwera. W³±czenie trybu dla jednego gracza.

source: The server has terminated. Reverting to single player mode.
de: Verbindung zu Server unterbrochen! Kehre zurück in Einzelspieler-Modus
pl: Serwer zosta³ zatrzymany. W³±czenie trybu dla jednego gracza.

source: %s joins the game!
de: %s betritt das Spiel!
pl: %s do³±czy³ do gry!

source: %s has left the game.
de: %s hat das Spiel verlassen
pl: %s opu¶ci³ grê.

source: %s will now be known as %s.
de: %s ist nun bekannt als %s.
pl: %s bêdzie teraz znany jako %s.

source: S U B W A Y
de: U - B A H N
pl: P K P

source: Unfortunately, somebody else is already using "your" name. Please change it.
de: Naja, jemand anders benutzt "Deinen" Namen.
pl: Niestety jaki¶ cieæ u¿ywa ju¿ twojego nicka. Zmieñ go.

source: H I G H S C O R E S
de: B E S T E N L I S T E
pl: N A J L E P S Z E W Y N I K I

source: You don't have any %tde to sell!
de: Du hast keine %tde zum verkaufen!
pl: Nie masz ¿adnej %tde do sprzedania!

source: You don't have any to sell!
de: Du hast nix zum verkaufen!
pl: Nie masz nic do opchniêcia!

source: You'll need more %tde to carry any more %tde!
de: Du brauchst mehr %tde Platz um noch was zu tragen %tde!
pl: Bêdziesz potrzebowa³ wiêcej %tde aby jeszcze unie¶æ %tde!

source: You don't have enough space to carry that %tde!
de: Du hast nicht genug Platz um %tde zu tragen!
pl: Nie masz wystarczaj±co du¿o miejsca, aby unie¶æ tê %tde!

source: You don't have enough cash to buy that %tde!
de: Du hast nicht genug Kohle für die %tde!
pl: Nie masz tyle kasy na %tde!

source: Will you B>uy, S>ell, or L>eave?
de: Willst Du E>inkaufen, V>erkaufen, oder G>ehen?
pl: K>upiæ, S>przedaæ, czy W>yj¶æ?

source: BSL
de: EVG
pl: KSW

source: How much money do you pay back?
de: Wieviel Geld möchtest Du dem Kredithai geben?
pl: Ile forsy oddajesz Z³otym Pasom?

source: You don't have that much money!
de: Soviel Kohle hast Du nicht!
pl: Nie masz tak du¿o kasy!

source: Do you want to D>eposit money, W>ithdraw money, or L>eave ?
de: Möchtest Du E>inzahlen, A>bheben, oder die Bank V>erlassen?
pl: Zamierzasz Z>deponowaæ, W>ycofaæ gotówkê czy O>pu¶ciæ bank?

source: DWL
de: EAV
pl: ZWO

source: How much money?
de: Wieviel Kohle?
pl: Ile kasy?

source: There isn't that much money in the bank...
de: Ein Bänker spricht: "Soviel Geld haben Sie nicht."
pl: Nie ma tyle gotówki w banku...

source: Y:Yes
de: J:Ja
pl: T:Tak

source: N:No
de: N:Nein
pl: N:Nie

source: R:Run
de: R:Rennen
pl: U:Uciekasz

source: F:Fight
de: K:Kämpfen
pl: A:Atak

source: A:Attack
de: A:Angriff
pl: A:Atakuj

source: E:Evade
de: V:Verschwinden
pl: E:Ewakuuj siê

source: Press any key...
de: Drück mal ne Taste...
pl: Naci¶nij dowolny klawisz...

source: Messages
de: Nachrichten
pl: Wiadomo¶ci

source: Stats
de: Statistik
pl: Statystyka

source: Cash %17P
de: Bargeld %14P
pl: Kasa %17P

source: Health %3d
de: Gesundheit %3d
pl: Zdrowie %3d

source: Bank %17P
de: Konto %16P

source: Debt %17P
de: Schulden %13P
pl: Debet %16P

source: Space %6d
de: Platz %6d
pl: Miejsce %6d

source: %Tde %3d Space %6d
de: %Tde %3d Platz %6d
pl: %Tde %3d Miejsce %6d

source: Trenchcoat
de: Mantel
pl: Twój p³aszcz

source: %/Stats: Drugs/%Tde
de: %/Stats: Drogen/%Tde

source: %/Stats: Guns/%Tde
de: %/Stats: Waffen/%Tde

source: Spy reports for %s
de: Spion berichtet %s
pl: Szpieg z³o¿y³ raport o %s

source: %/Spy: Drugs/%Tde...
de: %/Spion: Drogen/%Tde...

source: %/Spy: Guns/%Tde...
de: %/Spion: Waffen/%Tde...

source: No other players are currently logged on!
de: Tja, Du bist alleine auf der Welt!
pl: Nie ma aktualnie innych zalogowanych graczy!

source: Players currently logged on:-
de: Eingeloggte Mitspieler -+>
pl: Gracze aktualnie zalogowani:-

source: Hey dude, what's your name?
de: Hey kleiner, wie heisst Du?
pl: Jak siê nazywasz cieciu?

source: Hey dude, the prices of %tde here are:
de: Hey kleiner, die %tde preise von hier:
pl: Hej cieciu, oto %tde jakie s± w obiegu:

source: Will you B>uy
de: Willst Du E>inkaufen
pl: K>up

source: , S>ell
de: , V>erkaufen
pl: S>przedaj

source: , D>rop
de: , W>egwerfen
pl: U>pu¶æ

source: , T>alk, P>age
de: , S>prechen, F>lüstern

source: , L>ist
de: , L>iste

source: , G>ive
de: , A>ktion
pl: D>aj zlecenie

source: , F>ight
de: , K>ämpfen
pl: A>takuj

source: , J>et
de: , R>eisen
pl: J>ed¼

source: , or Q>uit?
de: , oder B>eenden?
pl: W>yj¶cie

source: Do you
de: Willst Du
pl: Czy

source: F>ight,
de: K>ämpfen,
pl: A>takujesz

source: S>tand,
de: S>tehen bleiben,
pl: S>toisz

source: R>un,
de: R>ennen,
pl: U>ciekasz

source: D>eal %tde,
de: H>andeln %tde,
pl: D>ilujesz %tde,

source: or Q>uit?
de: oder B>eenden?
pl: czy W>yj¶cie

source: Connection to server lost! Reverting to single player mode
de: Verbindung zu Server unterbrochen! Kehre zurück in Einzelspieler-Modus
pl: Po³±czenie z serwerem zerwane! W³±czenie trybu dla jednego gracza

source: BSDTPLGFJQ
de: EVWSFLAKRB
pl: KSUGPZDAJW

source: DRFSQ
de: HRKSE
pl: ASUDW

source: List what? P>layers or S>cores?
de: Zeige S>pieler oder P>unkte?
pl: Co chcesz zobaczyæ? G>raczy W>yniki

source: PS
de: SP
pl: GW

source: Whom do you want to page (talk privately to) ?
de: Wen möchtest Du etwas zu flüstern ?
pl: Do kogo prywatnie zagadujesz ?

source: Talk:
de: Sprich:
pl: Nawijaj:

source: Play again?
de: Möchtest Du nochmal spielen? -=+>
pl: Grasz jeszcze raz?

source: /_Game
de: /_Spiel
pl: /_Gra

source: /Game/_New...
de: /Spiel/_Neu...
pl: /Gra/_Nowa...

source: /Game/_Abandon...
de: /Spiel/_Abbrechen...

source: /Game/_Options...
de: /Spiel/_Einstellungen...

source: /Game/_Quit...
de: /Spiel/_Ende...
pl: /Gra/_Wyj¶cie...

source: /_Talk
de: /_Mitteilung
pl: /_Rozmowa

source: /Talk/To _All...
de: /Mitteilung/An _Alle...
pl: /Rozmowa/Ze _Wszystkimi...

source: /Talk/To _Player...
de: /Mitteilung/An _Spieler...
pl: /Rozmowa/Z _Graczem...

source: /_List
de: /_Anzeigen
pl: /Z_obacz

source: /List/_Players...
de: /Anzeigen/der _Spieler...
pl: /Zobacz/_Graczy...

source: /List/_Scores...
de: /Anzeigen/der _Punkte...
pl: /Zobacz/_Wynik...

source: /List/_Inventory...
de: /Anzeigen/des _Inventars...
pl: /Zobacz/_Plecak...

source: /_Errands
de: /_Aktionen
pl: /_Zlecenia

source: /Errands/_Spy...
de: /Aktionen/_Spionieren...
pl: /Zlecenia/_Szpiegowanie...

source: /Errands/_Tipoff...
de: /Aktionen/_Verpfeifen...
pl: /Zlecenia/_Zasadzka...

source: /Errands/_Get spy reports...
de: /Aktionen/_Lese Spionagereport...
pl: /Zlecenia/_Raport szpiegowski...

source: /_Help
de: /_Hilfe
pl: /_Pomoc

source: /Help/_About...
de: /Hilfe/_Ueber...
pl: /Pomoc/_O programie...

source: Warning
de: Warnung
pl: Ostrze¿enie

source: Error
de: Fehler

source: Message
de: Nachricht
pl: Wiadomo¶æ

source: Abandon current game?
de: Willst du das aktuelle Spiel abbrechen?
pl: Zakoñczyæ aktualn± grê?

source: Quit Game
de: Verlasse Spiel
pl: Wyj¶cie z gry

source: Start new game
de: Starte neues Spiel
pl: Rozpoczniej now± grê

source: Abandon game
de: Spiel Abbrechen

source: Inventory
de: Inventar
pl: Plecak

source: Connection to server lost - switching to single player mode
de: Verbindung zu Server verloren - wechsele in Einzelspieler-Modus
pl: Po³±czenie z serwerem przerwane - w³±czenie trybu dla jednego gracza

source: You have been pushed from the server. Switching to single player mode.
de: Du wurdest vom Server geworfen. Kehre in Einzelspieler-Modus zurück.
pl: Zosta³e¶ wyrzucony z serwera. W³±czenie trybu dla jednego gracza.

source: The server has terminated. Switching to single player mode.
de: Verbindung zu Server unterbrochen! Kehre zurück in Einzelspieler-Modus
pl: Serwer zosta³ zatrzymany. W³±czenie trybu dla jednego gracza.

source: Jetting to %tde
de: Reise => %tde
pl: Podró¿ do miasta %tde

source: _Spy (%P)
de: _Spion (%P)
pl: _Szpiegowanie (%P)

source: _Tipoff (%P)
de: _Verpfeife (%P)
pl: _Zasadzka (%P)

source: High Scores
de: B E S T E N L I S T E
pl: Najlepsze wyniki

source: Corrupt high score!
de: Fehlerhafte Bestenliste!

source: Fight
de: Kämpfen
pl: Atak

source: _Deal %Tde
de: _Dealen %Tde
pl: _Diluj %Tde

source: _Fight
de: _Kämpfen
pl: _Atakujesz

source: _Stand
de: _Stehen bleiben
pl: _Stoisz

source: _Run
de: _Rennen
pl: _Uciekasz

source: %/Combat: Bitches/%d %tde
de: %/Kampf: Huren/%d %tde

source: (Left)
de: (Links)

source: (Dead)
de: (Tot)

source: Health: %d
de: Gesundheit: %d
pl: Zdrowie: %d

source: You
de: Du

source: %/GTK Stats: Guns/%Tde
de: %/GTK Stats: Waffen/%Tde

source: %/GTK Stats: Bitches/%Tde
de: %/GTK Stats: Huren/%Tde

source: Jet to location
de: Reise zu Ort
pl: Podró¿

source: at %P
de: für %P
pl: za %P

source: You are currently carrying %d %tde
de: Zur Zeit trägst Du %d %tde
pl: Masz teraz %d %tde

source: Available space: %d
de: Verfügbarer Platz: %d
pl: Dostêpne miejsce: %d

source: You can afford %d
de: Du kannst %d kaufen
pl: Staæ ciê na %d

source: Buy
de: Einkaufen
pl: Kup

source: Sell
de: Verkaufen
pl: Sprzedaj

source: Drop
de: Wegwerfen
pl: Zostaw

source: Buy how many?
de: Wieviel Einkaufen?

source: Sell how many?
de: Wieviel Verkaufen?

source: Drop how many?
de: Wieviel Wegwerfen?

source: Buy %tde
de: Kaufen %tde

source: Sell %tde
de: Verkaufen %tde

source: Drop %tde
de: Wegwerfen %tde

source: _Yes
de: _Ja
pl: _Tak

source: _No
de: _Nein
pl: _Nie

source: _Attack
de: _Angriff
pl: _Atakuj

source: _Evade
de: _Verschwinden
pl: _Ewakuuj siê

source: Question
de: Frage
pl: Pytanie

source: Space
de: Platz
pl: Miejsce

source: Cash
de: Bargeld
pl: Kasa

source: Debt
de: Schulden
pl: Debet

source: Bank
de: Konto

source: Health
de: Gesundheit
pl: Zdrowie

source: _Jet!
de: _Reisen!
pl: _Jed¼

source: dopewars
de: Drogenkrieg

source: Icons and graphics
de: Icons und Grafiken

source: Drug Dealing and Research
de: Drogen Handel und Nachforschung
pl: Dilowanie dragami i rozwój

source: Play Testing
de: Spiel Test
pl: Testowanie gry

source: Extensive Play Testing
de: Intensives Spiel Testen
pl: Ekstensywne testowanie gry

source: Constructive Criticism
de: Konstruktive Kritik
pl: Konstruktywna krytyka

source: Unconstructive Criticism
de: Unkonstruktive Kritik
pl: Niekonstruktywna krytyka

source: About dopewars
de: Über Drogenkrieg
pl: O grze

source: Based on John E. Dell's old Drug Wars game, dopewars is a simulation of an imaginary drug market. dopewars is an All-American game which features buying, selling, and trying to get past the cops! The first thing you need to do is pay off your debt to the Loan Shark. After that, your goal is to make as much money as possible (and stay alive)! You have one month of game time to make your fortune.
de: Drogenkrieg basiert auf John E. Dell's Spiel 'Drug Wars'. Das Spiel simuliert einen imaginären Drogenmarkt, mit allen Dingen die man so gerne macht, wie zum Beispiel: Einkaufen, Verkaufen und versuchen nicht von der Polizei erwischt zu werden. Als erstes muss man seine Schulden beim Kredithai begleichen. Danach ist es das Ziel soviel Geld wie möglich zu verdienen und natürlich am Leben zu bleiben. Man hat dafür _nur_ einen Monat Zeit.
pl: Oparte s± na starej grze `Drug Wars` Johna E. Dell'a. Jest to symulacja rynku narkotykowego z takimi elementami jak kupowanie, sprzedawanie i próby ucieczki gliniarzom! Najpierw musisz sp³aciæ d³ug Z³otym Pasom. Potem twoim celem jest zarobienie tak du¿o forsy, jak siê da i pozostanie przy ¿yciu! Masz jeden miesi±c na zdobycie fortuny.

source: Version %s Copyright (C) 1998-2002 Ben Webb ben@bellatrix.pcl.ox.ac.uk dopewars is released under the GNU General Public Licence
de: Version %s Copyright (C) 1998-2002 Ben Webb, < ben@bellatrix.pcl.ox.ac.uk > Deutsche Übersetzung: Tobias Mathes, < tobi@kreativ-langeweile.de > Drogenkrieg wurde unter der GNU General Public Licence veröffentlicht.
pl: Wersja %s Copyright (C) 1998-2002 Ben Webb ben@bellatrix.pcl.ox.ac.uk dopewars s± publikowane zgodnie z GNU General Public Licence

source: For information on the command line options, type dopewars -h at your Unix prompt. This will display a help screen, listing the available options.
de: Für Informationen über Kommando Optionen, tippe 'dopewars -h' in deiner UNIX-shell ein. Die Hilfe Übersicht wird dir dann angezeigt.
pl: Informacje o komendach linni poleceñ uzyskasz piszaæ dopewars -h po twoim znaku zachêty. To wy¶wietli ekran pomocy z dostêpnym opcjami.

source: %/LoanShark window title/%Tde
de: %/Kredithai Fenstertitel/%Tde

source: %/BankName window title/%Tde
de: %/BankName Fenstertitel/%Tde

source: You must enter a positive amount of money!
de: Sie müssen einen positiven Geldbetrag eigeben!

source: There isn't that much money available...
de: Ein Bänker spricht: "Soviel Geld haben Sie nicht."
pl: Nie ma tyle gotówki w banku...

source: Cash: %P
de: Bargeld: %P
pl: Kasa: %P

source: Debt: %P
de: Schulden: %P
pl: Debet: %P

source: Bank: %P
de: Konto: %P

source: Pay back:
de: Zurückzahlen:
pl: Zwróæ:

source: Deposit
de: Einzahlen
pl: Depozyt

source: Withdraw
de: Abheben
pl: Wycofaj siê

source: Pay all
de: Bezahle alles
pl: Sp³aæ wszystko

source: Player List
de: Spieler Liste
pl: Lista graczy

source: Talk to player(s)
de: Rede mit Spieler(n)
pl: Mów do gracza(y)

source: Talk to all players
de: Rede mit allen Spielern
pl: Mów do wszystkich graczy

source: Message:-
de: Nachricht:-
pl: Wiadomo¶æ:-

source: Send
de: Senden
pl: Wy¶lij

source: Spy On Player
de: Spioniere anderen Spieler aus
pl: Szpieguj gracza

source: Please choose the player to spy on. Your %tde will then offer his services to the player, and if successful, you will be able to view the player's stats with the "Get spy reports" menu. Remember that the %tde will leave you, so any %tde or %tde that he's carrying may be lost!
de: Bitte waehle einen Spieler aus den Du ausspionieren moechtest. Deine %tde wird dann dem anderen Spieler ihre Dienste anbieten, und wenn sie erfolgreich ist, kannst du Dir die Statistik deines Kontrahenten im "Spion Report" Menu anschauen Aber Vorsicht %tde wird dich verlassen und %tde oder %tde mitnehmen.
pl: Wybierz gracza, którego chcesz szpiegowaæ. Twoja %tde zaoferuje wtedy swoje us³ugi temu graczowi, i je¿eli on siê zgodzi, bêdziesz w stanie zobaczyæ jego statystyki poprzez opcjê "Raport szpiegowski" w menu. Pamiêtaj, ¿e %tde ciê opu¶ci i jakikolwiek %tde albo %tde, któr± niesie, mo¿e straciæ!

source: Tip Off The Cops
de: Gib der Polizei einen Tipp
pl: Napu¶æ gliny

source: Are you sure? (Any %tde or %tde carried by this %tde may be lost!)
de: Bist Du sicher? (Alles %tde oder %tde getragenes %tde geht verloren!)
pl: Jeste¶ pewien? (%tde albo %tde niesiona przez tê %tde mog± byæ utracone!)

source: Price
de: Preis
pl: Cena

source: Number
de: Anzahl
pl: Ilo¶æ

source: _Buy ->
de: _Einkaufen ->
pl: _Kup ->

source: <- _Sell
de: <- _Verkaufen
pl: <- _Sprzedaj

source: _Drop <-
de: _Wegwerfen <-
pl: _Zostaw <-

source: %Tde here
de: %Tde hier
pl: %Tde na rynku

source: %Tde carried
de: %Tde dabei
pl: %Tde w plecaku

source: Change Name
de: Ändere Name
pl: Zmieñ nicka

source: Unfortunately, somebody else is already using "your" name. Please change it:-
de: Naja, jemand anders benutzt "Deinen" Namen.
pl: Niestety jaki¶ cieæ u¿ywa ju¿ twojego nicka. Zmieñ go.

source: %/GTK GunShop window title/%Tde
de: %/GTK Waffenladen Fenstertitel/%Tde

source: Spy reports
de: Spion berichtet
pl: Raport szpiega

source: New %s
de: Neu %s

source: New
de: Neu

source: Delete
de: Löschen

source: Up
de: Hoch

source: Down
de: Runter

source: Options
de: Einstellungen

source: Remove drug references
de: Entferne Drogen Referenzen

source: Game length (turns)
de: Spiellänge (Runde)

source: Starting cash
de: Startgeld

source: Starting debt
de: Startschulden

source: Currency symbol
de: Währungssymbol

source: Drugs
de: Drogen
pl: dragi

source: Guns
de: Waffen
pl: broñ

source: Cops
de: Polizisten
pl: Zamknij

source: Comment
de: Kommentar
pl: Komentarz

source: New Game
de: Neues Spiel
pl: Nowa Gra

source: Status: Waiting for user input
de: Status: Warte auf Benutzereingabe
pl: Status: Czekam na aktywno¶æ usera

source: Connection closed by remote host
de: Verbindung wurde durch remote Rechner geschlossen

source: Status: Could not connect to metaserver (%s)
de: Status: Kann auf Metaserver (%s) nicht zugreifen

source: Status: Could not connect (%s)
de: Status: Kann keine Verbindung zu %s herstellen
pl: Status: Nie mogê siê po³±czyæ (%s)

source: Status: Attempting to contact %s...
de: Status: Versuche Verbindung zu %s herzustellen...
pl: Status: Próba kontaktu z %s...

source: Unknown
de: Unbekannt

source: %d of %d
de: %d von %d
pl: %d z %d

source: Status: Connected to SOCKS server %s...
de: Status: Verbinde mit SOCKS server %s...

source: Status: Authenticating with SOCKS server
de: Status: Authentifizieren mit SOCKS server

source: Status: Asking SOCKS for connect to %s...
de: Status: Frage SOCKS um zu %s zu verbinden...

source: Players
de: Spieler
pl: Gracze

source: Hey dude, what's your _name?
de: Hey kleiner, wie heisst Du?
pl: Jak siê _nazywasz cieciu?

source: Host name
de: Rechnername
pl: Nazwa hosta

source: _Connect
de: _Verbinde
pl: _Po³±cz

source: Single player
de: Einzelspieler
pl: Pojedyñczy gracz

source: _Antique mode
de: _Antiker Modus
pl: _Tryb `antyczny`

source: _Start single-player game
de: _Starte Einzelspieler Spiel
pl: _Rozpocznij grê dla jednego gracza

source: Proxy Authentication Required
de: Proxy Authentifizierung benötigt

source: Authentication Required
de: Authentifizierung benötigt

source: SOCKS Authentication Required
de: SOCKS Authentifizierung benötigt

source: _Close
de: _Schliessen
pl: _Zamknij

source: _Cancel
de: _Abbrechen
pl: Z_aniechaj

source: _Help
de: _Hilfe

source: dopewars server
de: Drogenkrieg Server

source: dopewars AI
de: Drogenkrieg AI

source: escaped
de: entkommen
pl: usciek³

source: defected
de: erwischt
pl: uszkodzi³

source: was shot
de: wurde getroffen
pl: zosta³ postrzelony

source: Failed to connect to metaserver at %s:%u (%s)
de: Konnte nicht zu Metaserver verbinden %s:%u (%s)

source: Using MetaServer.Proxy.User and MetaServer.Proxy.Password for HTTP proxy authentication
de: Benutzen Metaserver.Proxy Daten zur HTTP Proxy Authentifizierung

source: Waiting for connect to metaserver at %s:%u...
de: Warte auf Verbinung zu Metaserver %s:%u...

source: MaxClients (%d) exceeded - dropping connection
de: MaxKlients (%d) erreicht - verwerfe Verbindung
pl: MaxClients (%d) przekoroczona warto¶æ - zrywam po³±czenie

source: Sorry, but this server has a limit of 1 player, which has been reached.^Please try connecting again later.
de: Sorry, aber hier dürfen max. %d %s spielen.^Bitte versuchs später nochmal.
pl: Przykro mi, ale serwer ma limit do 1 gracza, który zosta³ osi±gniêty. ^Proszê spróbowaæ po³±czyæ siê pó¼niej.

source: Sorry, but this server has a limit of %d players, which has been reached.^Please try connecting again later.
de: Sorry, aber hier dürfen max. %d %s spielen.^Bitte versuchs später nochmal.
pl: Przykro mi, ale serwer ma limit %d graczy, który zosta³ osi±gniêty.^Proszê spróbowaæ po³±czyæ siê pó¼niej.

source: %s will now be known as %s
de: %s ist nun bekannt als %s
pl: %s bêdzie znany jako %s

source: Your dealing time is up...
de: Deine Zeit als Dealer ist vorbei...
pl: Twój czas dilerki dobieg³ koñca...

source: %s: DENIED jet to %s
de: %s: VERWEIGERT Reise zu %s
pl: %s: ZABRONIONY przejazd do %s

source: %s now spying on %s
de: %s spioniert nun bei %s
pl: %s teraz szpieguje %s

source: %s spy on %s: DENIED
de: %s spion bei %s: VERWEIGERT
pl: %s szpiegowanie %s: ZABRONIONE

source: %s tipped off the cops to %s
de: %s hat %s bei den Cops verraten
pl: %s nas³a³ gliny na %s

source: %s tipoff about %s: DENIED
de: %s verpfeifft %s: VERWEIGERT
pl: %s na³anie glin na %S: ZABRONIONE

source: Unknown message: %s:%c:%s:%s
de: Unbekannte Nachricht: %s:%c:%s:%s

source: Maintaining pid file %s
de: Pflege PID Datei %s
pl: U¿ywam pliku %s

source: Cannot create pid file %s: %s
de: Kann PID Datei nicht erstellen %s: %s
pl: Nie mo¿na utworzyæ pliku pid %s: %s

source: Cannot bind to port %u (%s) Aborting.
de: Kann nicht auf Port %u (%s) starten. Breche ab.

source: Cannot listen to network socket. Aborting.
de: Kann nicht am Netzwerksockeln horchen. Breche ab.
