Repository: JustForkin/Dopewars-Code
Catalog: dopewars/trunk/po/*.po
Languages: de, pl

source: dopewars server version %s ready and waiting for connections on port %d.
de: dopewars server version %s klar und wartet auf verbindungen auf port %d.
pl: serwer dopewars w wersji %s gotowy i oczekuje po³±czeñna porcie %d.

source: Cannot install SIGUSR1 interrupt handler!
de: Kann SIGUSR1 nicht installieren, breche ab
pl: Nie mo¿na obs³u¿yæ przerwania SIGUSR1!

source: Cannot install SIGHUP interrupt handler!
de: Kann SIGHUP nicht installieren, breche ab
pl: Nie mo¿na obs³u¿yæ przerwania SIGHUP!

source: Cannot install SIGINT interrupt handler!
de: Kann SIGINT nicht installieren, breche ab
pl: Nie mo¿na obs³u¿yæ przerwania SIGINT!

source: Cannot install SIGTERM interrupt handler!
de: Kann SIGTERM nicht installieren, breche ab
pl: Nie mo¿na obs³u¿yæ przerwania SIGTERM!

source: Cannot install pipe handler!
de: Kann pipe handler nicht installieren
pl: Nie mo¿na ob³u¿yæ potoku!

source: Users currently logged on:-
de: Eingelogte Spieler:-
pl: U¿ytkownicy aktualnie zalogowani:=

source: No users currently logged on!
de: Du bist ganz allein auf der Welt!
pl: Nie ma ¿adnych zalogowanych u¿ytkowników

source: Pushing %s
de: Drücke %s
pl: Wywalam %s

source: No such user!
de: Kein solcher Benutzer!
pl: Nie ma takiego u¿ytkownika!

source: %s killed
de: %s getötet
pl: %s zabity

source: Unknown command - try "help" for help...
de: Unbekanntes Kommando - versuch mal "help" für hilfe...
pl: Nieznana komenda - spróbuj "help",aby uzyskaæ pomoc...

source: got connection from %s
de: bekommt Verbindung von %s
pl: po³±czenie z %s

source: dopewars server terminating.
de: Der Server wurde beendet.

source: %s leaves the server!
de: %s verlässt den Server!
pl: %s opuszcza serwer!

source: New admin connection
de: Neue Admin verbindung

source: Admin command: %s
de: Admin Befehl: %s

source: Admin connection closed
de: Admin Verbindung geschlossen

source: Failed to set NT Service status
de: Kann NT Dienst Status nicht setzen

source: Failed to register service handler
de: Kann Dienst handler nicht registrieren

source: Failed to start NT Service
de: Kann NT Dienst nicht starten

source: Command:
de: Befehl:

source: Error reading scores from %s.
de: Fehler: Kann die Bestenliste %s nicht lesen
pl: Nie mo¿na odczytaæ pliku z najlepszymi wynikami %s

source: Cannot open high score file %s: %s.
de: Kann Bestenlistendatei nicht öffnen %s: %s.

source: Cannot create backup (%s) of the high score file: %s.
de: Kann keine Sicherheitskopie (%s) der Bestenlistendatei (%s) erstellen.

source: Cannot open high score file %s. (%s.) Either ensure you have permissions to access this file and directory, or specify an alternate high score file with the -f command line option.
de: Kann Bestenliste %s nicht öffen. (%s) Bitte prüfe nach ob Du überhaupt die Rechte für die Datei hast oder spezifiziere ein alternative 'Bestenlisten' Datei mit der -f kommandozeilen option.
pl: Nie mo¿na otworzyæ pliku z najlepszymi wynikami %s. (%s) Upewnij siê, ¿e masz dostêp do pliku i katalogu, albo podaj nazwê alternatywnego pliku poprzez opcjê -f z linni poleceñ.

source: Unable to read high score file %s
de: Fehler: Kann die Bestenliste %s nicht lesen
pl: Nie mo¿na odczytaæ pliku z najlepszymi wynikami %s

source: Congratulations! You made the high scores!
de: Fantastisch! Du hast Dir einen Platz auf der Bestenliste verdient!
pl: Gratulacje! Wpiszesz siê na karty historii!

source: You didn't even make the high score table...
de: Tja, besser spielen dann gibs auch nen Eintrag.
pl: Nawet siê nie wpiszesz, cieniasie...

source: Unable to write high score file %s
de: *ARGH* Kann Bestenliste %s nicht schreiben
pl: Nie mo¿na zapisaæ do pliku z najlepszymi wynikami %s

source: (R.I.P.)
de: (R.I.F.)

source: %s: Tipoff from %s
de: %s: Verpfiffen von %s
pl: %s: Zasadzkê zrobi³ %s

source: %s: Spy offered by %s
de: %s: Spion angeboten durch %s

source: One of your %tde was spying for %s.^The spy %s!
de: Einer deiner %tde hat für %s gearbeitet.^%s, der Verräter !
pl: Jeden z twoich %tde chodzi³ za %s.^Szpieg %s!

source: Your spy working with %s has been discovered!^The spy %s!
de: Dein Spion bei %s wurde gerettet!^Der Spion %s!
pl: Twój szpieg pracuj±cy nad %s zosta³ odkryty!^Szpieg %s!

source: The lady next to you on the subway said,^ "%s"%s
de: Die Frau neben Dir in der U-Bahn spricht,^"%s"%s
pl: Jaka¶ kobieta stoj±ca obok na dworcu powiedzia³a^"%s"%s

source: ^ (at least, you -think- that's what she said)
de: ^ (Du denkst Sie hätte das gesagt)
pl: ^ (tak ci siê przynajmniej wydaje, ¿e TO powiedzia³a)

source: You hear someone playing %s
de: Du hörst jemanden %s spielen
pl: S³yszysz jak kto¶ puszcza %s

source: YN^Would you like to visit %tde?
de: YN^Möchtest Du %tde besuchen?
pl: YN^Chcia³by¶ odwiedziæ %tde?

source: YN^^Would you like to hire a %tde for %P?
de: YN^^Willst Du ein %tde für %P anheuern?
pl: YN^^Chcia³by¶ wynaj±æ %tde za %P?

source: %s^%s is already here!^Do you Attack, or Evade?
de: %s^%s ist anwesend!^Willst Du Angreifen, oder Einmachen?
pl: %s^%s ju¿ tu jest!^A>takujesz czy E>wakuujesz siê?

source: Cops cannot attack other cops!
de: Polizisten kann keinen anderen Polizisten angreifen!

source: Players are already in a fight!
de: Spieler kämpfen bereits!

source: Players are already in separate fights!
de: Spieler sind bereits in verschieden Kämpfen!

source: Cannot start fight - no guns to use!
de: Kann nicht kämpfen - Keine Waffen verfügbar!

source: You're dead! Game over.
de: Du bist Tod! Game over.

source: %s: tipoff by %s finished OK.
de: %s: Verrat von %s erledigt OK.
pl: %s: kablowanie %s zakoñczone OK.

source: Following your tipoff, the cops ambushed %s, who was shot dead!
de: Nach deinem Tip haben die Cops %s gefunden, er wurde leider erschossen.
pl: Dziêki twoim wskazówkom gliny zasadzi³y siê na %s, który zosta³ zastrzelony

source: Following your tipoff, the cops ambushed %s, who escaped with %d %tde.
de: Nach deinem Tip haben die Cops %s gefunden, Leider, konnte %d entkommen mit %tde.
pl: Dziêki twoim wskazówkom gliny zasadzi³y siê na %s, który uciek³ z %d %tde.

source: YN^Do you pay a doctor %P to sew you up?
de: YN^Willst du dem Doktor %P bezahlen um Dich zu heilen?
pl: YN^P³acisz doktorowi %P, ¿eby ciê pozszywa³?

source: You were mugged in the subway!
de: Du wurdest in der U-Bahn ausgeraubt!
pl: Zosta³e¶ obrzygany w poci±gu!

source: You meet a friend! He gives you %d %tde.
de: Du triffst einen Freund! Er gibt dir %d %tde.
pl: Spotykasz starego dilera! Daje ci %d %tde.

source: You meet a friend! You give him %d %tde.
de: Du triffst einen Freund! Du gibst ihm %d %tde.
pl: Spotka³e¶ przyjaciela! Dajesz mu %d %tde.

source: Police dogs chase you for %d blocks! You dropped some %tde! That's a drag, man!
de: Polizeihunde verfolgen dich für %d block! Du hast ein bissle %tde weggeworfen!
pl: Policyjne psy skoczy³y ci do gard³a %d! Upu¶ci³e¶ jakie¶ %tde! Ale rozpierdol!dresie!

source: You find %d %tde on a dead dude in the subway!
de: Du findest %d %tde bei einem toten Penner in der U-Bahn!
pl: Znalaz³e¶ %d %tde przy zw³okach jakiego¶ æpuna w WC!

source: Your mama made brownies with some of your %tde! They were great!
de: Deine Ma hat aus deinem %tde Brownies gemacht! Die waren super!
pl: Mamu¶ka zrobi³a ci kanapki z odrobin± %tde! By³y super!

source: YN^There is some weed that smells like paraquat here!^It looks good! Will you smoke it?
de: YN^Irgendwas riecht hier gut!^Sieht gut aus! Willst Du es rauchen?
pl: YN^Znalaz³e¶ trochê ziela, które pachnie tak ¶wie¿o!^Dobrze wygl±da! Zapalisz?

source: You stopped to %s.
de: Du hörst auf zu %s.
pl: Zatrzymujesz siê i %s.

source: YN^Would you like to buy a bigger trenchcoat for %P?
de: YN^Möchtest Du ein grösseren Trenchcoat für %P kaufen?
pl: YN^Chcia³byæ kupiæ wiêkszy p³aszcz za %P?

source: YN^Hey dude! I'll help carry your %tde for a mere %P. Yes or no?
de: YN^Hey Dude! Ich trage %tde für %P. Ya oder Nein
pl: YN^Hej kole¶! Pomogê ci ponie¶æ %tde za jedyne %P. Zgadzasz siê?

source: YN^Would you like to buy a %tde for %P?
de: YN^Willst Du eine %tde für %P kaufen?
pl: YN^Chcia³by¶ kupiæ %tde za %P?

source: %s: offer was on behalf of %s
de: %s: Angebot was on behalf of %s
pl: %s: propozycja by³a na rachunek %s

source: %s has accepted your %tde!^Use the G key to contact your spy.
de: %s hat deine %tde angenommen !^Kontaktiere deinen Spion.
pl: %s zaakceptowa³ twój %tde!^U¿yj klawisza G, aby skontaktowaæ siê ze szpiegiem

source: You hallucinated for three days on the wildest trip you ever imagined!^Then you died because your brain disintegrated!
de: Du hast den wildesten Trip deines Lebens. Und dann bist du gestorben, weil Dein Gehirn es nicht mehr ausghalten hat. ;)
pl: Mia³e¶ haluny przez trzy dni i najlepszego tripa w swoim ¿yciu!^Potem umar³e¶, bo dla twojego mózga ta wycieczka by³a za mocna!

source: Too late - %s has just left!
de: Zu Spät - %s hat sich verpisst!
pl: Za pó¼no - %s w³a¶nie zwia³!

source: %s has rejected your %tde!
de: %s hat deine %tde abgelehnt!
pl: %s odmówi³ %tde

source: Sending pending updates to the metaserver...
de: Sende update an Metaserver...

source: Sending reminder message to the metaserver...
de: Sende Erinnerungsnachricht an Metaserver...

source: Player removed due to idle timeout
de: Spieler entfernt, idlen ist doof
pl: Gracz usuniêty przez przekroczenie czasu na ruch

source: Player removed due to connect timeout
de: Spieler entfernt, zu lang gebraucht für den Verbindungsaufbau
pl: Gracz usuniêty przez przekroczenia czasu przy po³±czeniu

source: Internal error code %d
de: Interner Fehler %d

source: WinSock has not been properly initialised
de: WinSock wurde nicht intialisiert

source: Network subsystem is not ready
de: Netzwerksubsysten ist nicht bereit

source: WinSock version not supported
de: WinSock Version wird nicht unterstüzt

source: The network subsystem has failed
de: Das Netzwerksubsystem ist fehlgeschlagen

source: Address already in use
de: Adresse wird bereits benutzt

source: Cannot reach the network
de: Kann Netzwerk nicht erreichen

source: Operation not supported
de: Anwendung nicht unterstützt

source: Connection aborted due to failure
de: Verbindung wegen Fehler abgebrochen

source: Connection reset by remote host
de: Verbindung durch remote Rechner geschlossen

source: Connection refused
de: Verbindung abgelehnt

source: Address family not supported
de: Adressenfamilie nicht unterstützt

source: Protocol not supported
de: Protokol nicht unterstützt

source: Socket type not supported
de: Sockeltyp nicht unterstützt

source: Host not found
de: Rechner nicht gefunden

source: Temporary name server error - try again later
de: Temporärer DNS Fehler - Versuchen sie es später nochmal

source: Failed to contact nameserver
de: Kann mit Metaserver nicht verbinden

source: Valid name, but no DNS data record present
de: Gültiger Name, aber kein DNS Datensatz vorhanden

source: Network error code %d
de: Netzwerkfehler code %d

source: Name server error code %d
de: DNS Fehler code %d

source: Internal metaserver error "%s"
de: Interner Metaserver Fehler "%s"

source: Bad metaserver reply "%s"
de: Falsche Metaserverantwort "%s"

source: Unknown metaserver error code %d
de: Unbekannter Metaserver Fehlercode %d

source: Do you run?
de: Willst Du rennen?
pl: Uciekasz?

source: Do you run, or fight?
de: Willst Du Rennen, oder Fighten?
pl: Uciekasz czy Atakujesz?

source: pitifully armed
de: ist kaum bewaffnet
pl: beznadziejnie uzbrojony

source: lightly armed
de: ist leicht bewaffnet
pl: lekko uzbrojony

source: moderately well armed
de: ist gut bewaffnet
pl: ca³kiem nie¼le uzbrojony

source: heavily armed
de: ist schwer bewaffnet
pl: dobrze uzbrojony

source: armed to the teeth
de: ist bis an die Zähne bewaffnet
pl: kurewsko uzbrojony po zêby

source: %s arrives with %d %tde, %s!
de: %s trifft ein mit %d %tde, %s!
pl: %s przyby³, z %d %tde, %s

source: %s stands and takes it
de: %s steht rum und kriegts voll ab.
pl: %s stoi i dostaje.

source: You stand there like a dummy.
de: Du stehst rum wie ein IDIOT.
pl: Stoisz tam jak idiota.

source: %s tries to get away, but fails.
de: %s versucht zu fliehen.

source: Panic! You can't get away!
de: Panik! Du kommst nicht weg!

source: %s has got away to %tde!
de: %s ist geflohen nach %tde!

source: %s has got away!
de: %s ist abgehauen!
pl: %s zwia³!

source: You got away!
de: Du entkommst!

source: Guns reloaded...
de: Waffen nachgeladen...

source: %s shoots at %s... and misses!
de: %s schiesst auf %s... und verfehlt!

source: %s shoots at you... and misses!
de: %s schiesst auf dich... und verfehlt!

source: You missed %s!
de: Du triffst %s nicht!

source: %s shoots %s dead.
de: %s erschiesst %s.

source: %s shoots at %s and kills a %tde!
de: %s schiesst auf %s und tötet %tde!

source: %s shoots at %s.
de: %s schiesst auf %s.

source: %s shoots at you... and kills a %tde!
de: %s schiesst auf dich und tötet %tde!

source: %s hits you, man!
de: %s trifft Dich!

source: You killed %s!
de: Du triffst und tötest %s
pl: Trafisz i zabijasz %s

source: You hit %s, and killed a %tde!
de: Du triffst %s und tötest %tde!

source: You hit %s!
de: Du schiesst, und triffst %s!

source: You find %P on the body!
de: Du findest %P in der Leiche!

source: You loot the body!
de: Du plünderst die Leiche!

source: Could not determine local config file to write to
de: Kann lokale Konfigurationsdatei nicht finden

source: Could not open file %s: %s
de: Kann Datei nicht öffnen %s: %s

source: Could not connect to dopewars server (%s) AI Player terminating abnormally.
de: Kann keine Verbindung zu dopewars server (%s) herstellen KI Spieler unnormal beendet.
pl: Nie mo¿na po³±czyæ siê z serwerem dopewars (%s) Gracz AI zakoñczy³ rozrgrywkê w nietypowy sposób.

source: Connection established
de: Verbindung erstellt.
pl: Po³±czenie nawi±zane

source: AI Player started; attempting to contact server at %s:%d...
de: KI Spieler gestartet; erstelle Verbindung zu Server %s auf port %d ...
pl: Gracz AI rozpocz±³ grê; próba kontaktu z serwerem %s:%d...

source: AI Player terminated OK.
de: KI Spieler beendet OK.
pl: Gracz AI zakoñczy³ rozgrywkê.

source: Connection to server lost!
de: Verbindung zu Server verloren!
pl: Po³±czenie z serwerem przerwane!

source: Using name %s
de: Benutze Name %s
pl: U¿ywa imienia %s

source: Players in this game:-
de: Spieler im Spiel:-
pl: Gracze w grze:-

source: %s joins the game.
de: %s betritt das Spiel.
pl: %s do³±czy³ do gry.

source: %s has left the game.
de: %s verlässt das Spiel.
pl: %s opu¶ci³ grê.

source: Jetting to %tde with %P cash and %P debt
de: Reise von %tde mit %P Bargeld und %P Schulden
pl: Jedziesz do %tde z %P kas± i %P debetem

source: AI Player killed. Terminating normally.
de: KI Spieler wurde getötet. Beende normal.
pl: Gracz AI zabity. Normalne wyj¶cie.

source: Game time is up. Leaving game.
de: Spielzeit ist um. Verlasse Spiel.
pl: Czas gry siê skoñczy³. Opuszczam grê.

source: AI Player pushed from the server.
de: KI Spieler wurde vom Server geworfen.
pl: Gracz AI wyrzucony z serwera.

source: The server has terminated.
de: Der Server wurde beendet.
pl: Serwer zakoñczy³ pracê.

source: Selling %d %tde at %P
de: Verkaufe %d %tde in %P
pl: Sprzedajê %d %tde w %P

source: Buying %d %tde at %P
de: Kaufe %d %tde für %P
pl: Kupujê %d %tde w %P

source: Buying a %tde for %P at the gun shop
de: Kaufe eine %tde für %P im Waffenladen
pl: Kupujê %tde za %P na ruskim bazarze z broni±

source: Debt of %P paid off to loan shark
de: %P Schulden an den Kredithai zurück gezahlt.
pl: D³ug %P zosta³ sp³acony Z³otym Pasom

source: Loan shark located at %s
de: Kredithai ist in %s
pl: Siedziba Z³otych Pasów jest w mie¶cie %s

source: Gun shop located at %s
de: Waffenladen ist in%s
pl: Sklep z broni± jest w mie¶cie %s

source: Pub located at %s
de: Pub ist in %s
pl: Dyskoteka jest w mie¶cie %s

source: Bank located at %s
de: Bank ist in %s
pl: Bank jest w mie¶cie %s

source: Call yourselves drug dealers?
de: Ihr wollt Drogendealer sein?
pl: Nazywacie siê dilerami?

source: A trained monkey could do better...
de: Ein trainierter Affe ist da besser...
pl: Wytrenowana ma³pa zrobi³aby to lepiej...

source: Think you're hard enough to deal with the likes of me?
de: Denkste Du bist hart genug um mit mir zu handeln?
pl: My¶lisz, ¿e jeste¶ taki twardy, aby ze mn± dilowaæ?

source: Zzzzz... are you dealing in candy or what?
de: Zzzzz... Handelst du mit Schokoriegeln oder was?
pl: Zzzzz... dilujesz cukiereczku czy co?

source: Reckon I'll just have to shoot you for your own good.
de: Kleiner, ich werde dich töten . Es ist ja nur zu deinem besten.
pl: Uwa¿am, ¿e powiniennem ciê zastrzeliæ dla twojego w³asnego dobra.

source: This binary has been compiled without networking support, and thus cannot act as an AI player. Recompile passing --enable-networking to the configure script.
de: Dieses Programm wurde Netzwerkunterstützung kompiliert und kann dadurch nicht als KI Spieler eingesetzt werden. Recompile passing --enable-networking to the configure script.
pl: Program zosta³ skompilowany bez wsparcia dla sieci i nie mo¿e zachowywaæ siê jakby by³ komputerowym graczem. Skonfiguruj z opcj± --enable-networking i przekompiluj

source: Be verbose in processing config file
pl: Tryb ¶ledzenia dla pliku konfiguracji

source: `Comin` in to Los Angeles` by Arlo Guthrie
pl: `Dziewczyna drezyna` by BoYz

source: `Commercial` by Spanky and Our Gang
pl: `Spuszczê ci siê do ¶rodka` by Spanky Doggy Dog

source: `Late in the Evening` by Paul Simon
pl: `Mój dom, mój pies` by Krzysztof Krawczyk

source: `Light Up` by Styx
pl: `Murzyn Mariusz` by Acid Drinkers

source: `Mexico` by Jefferson Airplane
pl: `Viva Go³ota` by Calabash

source: `One toke over the line` by Brewer & Shipley
pl: `Mandatory Cocaine Song` by Flapjack

source: `The Smokeout` by Shel Silverstein
pl: `Zagubiona mi³o¶æ` by Classic

source: `White Rabbit` by Jefferson Airplane
pl: `Bia³y króliczek` by Marylin Manson

source: `Itchycoo Park` by Small Faces
pl: `Killin' floor` by Body Count

source: `White Punks on Dope` by the Tubes
pl: `Czarnuchy na kwasie` by Skinner

source: `Legend of a Mind` by the Moody Blues
pl: `Taste like drug spirit` by Nirvana

source: `Eight Miles High` by the Byrds
pl: `Firestarter` by Prodigy

source: `Acapulco Gold` by Riders of the Purple Sage
pl: `Tata diler` by Kazik na ¿ywo

source: `Kicks` by Paul Revere & the Raiders
pl: `Blondyna Maryna` by Just Five

source: the Nixon tapes
pl: `Zasad¼ Krzaka, zarzuæ Kwacha` by Degenerate Politics

source: `Legalize It` by Mojo Nixon & Skid Roper
pl: `Zalegalizuj To` by Kaliber 45

source: Ruger
pl: Bejzbol

source: Peyote
pl: Peyotl

source: Speed
pl: Spidy

source: Wouldn't it be funny if everyone suddenly quacked at once?
pl: By³oby fajnie gdyby wszyscy wyszli na ulicê i siê pieprzyli

source: Version %s
pl: Wersja %s

source: For information on the command line options, type dopewars -h at your
pl: Informacje o komendach linni poleceñ uzyskasz pisz±c dopewars -h po

source: Unix prompt. This will display a help screen, listing the available options.
pl: twoim znaku zachêty. To wy¶wietli ekran pomocy z dostêpnym opcjami.

source: Server : %s
pl: Serwer : %s

source: Version : %s
pl: Wersja : %s

source: Cannot install SIGWINCH interrupt handler!
pl: Nie mo¿na obs³u¿yæ przerwania SIGWINCH!

source: , T>alk, P>age, L>ist
pl: G>adaj P>owiedz Z>obacz

source: Please choose the player to tip off the cops to. Your %tde will help the cops to attack that player, and then report back to you on the encounter. Remember that the %tde will leave you temporarily, so any %tde or %tde that he's carrying may be lost!
pl: Wybierz gracza, na którego chcesz napu¶ciæ gliny. Twoja %tde pomo¿e gliniarzom zaatakowaæ gracza i potem wróci, aby zdaæ raport co siê sta³o. Pamiêtaj, ¿e %tde opu¶ci ciê tymczasowo, tak¿e jakikolwiek %tde albo %tde, któr± niesie, mo¿e straciæ!

source: Name
pl: Nazwa

source: Server
pl: Serwer

source: Version
pl: Wersja

source: Metaserver
pl: Metaserwer

source: dopewars server version %s commands and settings help Displays this help screen list Lists all players logged on push <player> Politely asks the named player to leave kill <player> Abruptly breaks the connection with the named player msg:<mesg> Send message to all players quit Gracefully quit, after notifying all players <variable>=<value> Sets the named variable to the given value <variable> Displays the value of the named variable <list>[x].<var>=<value> Sets the named variable in the given list, index x, to the given value <list>[x].<var> Displays the value of the named list variable Valid variables are listed below:-
pl: komendy i ustawienia serwera dopewars w wersji %s help Wy¶wietla ten ekran pomocy list Listuje zalogowanych graczy push <gracz> Grzecznie prosi danego gracza o opuszczenie serwera kill <gracz> Natychmiast zrywa po³±czenie z danym graczem msg:<wiadomo¶æ> Wysy³a wiadomo¶æ do wszystkich graczy quit Wyj¶cie po uprzednim poinformowaniu o tym graczy <zmienna>=<warto¶æ> Ustawienie dla zmiennej podanej warto¶ci <zmienna> Wy¶wietlenie waroto¶ci danej zmiennej <list>[x].<zmienna>=<war.> Ustawia zmiennej z listy o indeksie x, dan± warto¶æ <list>[x].<zmienna> Wy¶wietla warto¶æ danej zmiennej z listy Prawid³owe zmienne s± poni¿ej:-

source: Sanitized away a RandomOffer
pl: Wy³±czono RandomOffer
