Repository: JustForkin/Dopewars-Code
Catalog: dopewars/trunk/po/*.po
Languages: de, pl

source: bitch
de: Hure
pl: dziwka

source: bitches
de: Huren
pl: dziwki

source: gun
de: Waffe
pl: broñ

source: guns
de: Waffen
pl: broñ

source: drug
de: Droge
pl: drag

source: drugs
de: Drogen
pl: dragi

source: the Loan Shark
de: den Kredithai
pl: siedziba Z³otych Pasów

source: the Bank
de: die Bank
pl: bank

source: Dan's House of Guns
de: Otto's Haus der Waffen
pl: ruski bazar z broni±

source: the pub
de: den Irish Pub
pl: dyskoteka

source: Network port to connect to
de: Netzwerk-Port
pl: Port do po³±czenia

source: Name of the high score file
de: Name der Bestenlistendatei
pl: Nazwa pliku z najlepszymi wynikami

source: Name of the server to connect to
de: Verbinde zu Server [Name]
pl: Nazwa serwera do po³±czenia siê

source: If not blank, the username to use for SOCKS4
de: Leer lassen wenn kein Benutzername für SOCKS4 benutzt wird

source: The hostname of a SOCKS server to use
de: Der Rechnername des SOCKS Server

source: The port number of a SOCKS server to use
de: Die Port Adresse des SOCKS Server

source: The version of the SOCKS protocol to use (4 or 5)
de: Die Version des SOCKS Protokols (4 oder 5)

source: Username for SOCKS5 authentication
de: Benutzername für SOCKS5 Authentifizierung

source: Password for SOCKS5 authentication
de: Passwort für SOCKS5 Authentifizierung

source: TRUE if server should report to a metaserver
de: "TRUE" = Lokaler Server meldet sich beim MetaServer an.
pl: Niezerowa warto¶æ je¿eli serwer ma siê kontaktowaæ z metaserwerem

source: Metaserver name to report/get server details to/from
de: Name des MetaServer, für die Anmeldung
pl: Nazwa metaserwera do wysy³ania szczegó³ów o serwerze

source: Port for metaserver communication
de: Port für MetaServer Kommunikation
pl: Port do komunikacji z metaserwerem

source: Name of a proxy for metaserver communication
de: Proxyname für Metaserver Kommunikation

source: Port for communicating with the proxy server
de: Port für die Kommunikation mit dem Proxy

source: Path of the script on the metaserver
de: Pfad des CGI-Skriptes auf dem MetaServer
pl: ¦cie¿ka do skryptu CGI na metaserwerze

source: Preferred hostname of your server machine
de: Bevorzugter ServerName
pl: Preferowana nazwa hosta twojego serwera

source: Authentication for LocalName with the metaserver
de: Authentifizierung für LocalName mit MetaServer
pl: Autentyfikacja dla LocalName z metaserwerem

source: Server description, reported to the metaserver
de: Server Beschreibung, wird gemeldet an MetaServer
pl: Opis serwera, zg³aszany do metaserwera

source: Username for HTTP Basic authentication
de: Benutzername für HTTP Basis Authetifizierung

source: Password for HTTP Basic authentication
de: Passwort für HTTP Basis Authetifizierung

source: Username for HTTP Basic proxy authentication
de: Benutzername für HTTP Basis Proxy Authetifizierung

source: Password for HTTP Basic proxy authentication
de: Passwort für HTTP Basis Proxy Authetifizierung

source: If TRUE, the server minimizes to the System Tray
de: Wenn WAHR, wird der Server verkleinert in die System Tray

source: If TRUE, the server runs in the background
de: Wenn WAHR, dann läuft der Server im Hintergrund

source: The command used to start your web browser
de: Das Kommando zum starten ihres Web Browsers

source: No. of game turns (if 0, game never ends)
de: Anzahl der Spielrunden (0 = unendlich)
pl: Ilo¶æ tur (je¿eli 0, brak ograniczeñ)

source: The currency symbol (e.g. $)
de: Das Währungssymbol (z.B. $)

source: File to write log messages to
de: Schreibe Logdaten in Datei

source: Controls the number of log messages produced
de: Kontrolliert die Anzahl der Log Nachrichten

source: Random events are sanitized
de: Zufallsereignisse
pl: Losowe zdarzenia umiarkowane

source: Number of locations in the game
de: Anzahl der Orte im Spiel
pl: Ilo¶æ miejsc w grze

source: Number of types of cop in the game
de: Anzahl der Polizisten im Spiel

source: Number of guns in the game
de: Anzahl der Waffen im Spiel
pl: Ilo¶æ broni w grze

source: Number of drugs in the game
de: Anzahl der Drogen im Spiel
pl: Ilo¶æ narkotyków w grze

source: Location of the Loan Shark
de: Aufenthaltsort des Kredithais
pl: Po³o¿enie Z³otych Pasów

source: Location of the bank
de: Aufenthaltsort der Bank
pl: Po³o¿enie banku

source: Location of the gun shop
de: Aufenthaltsort des Waffenladens
pl: Po³o¿enie ruskiego bazaru z broni±

source: Location of the pub
de: Aufenthaltsort des Pubs
pl: Po³o¿enie dyskoteki

source: Name of the loan shark
de: Name des Kredithais
pl: Nazwa Z³otych Pasów

source: Name of the bank
de: Name der Bank
pl: Nazwa banku

source: Name of the gun shop
de: Name des Waffenladens
pl: Nazwa sklepu z broni±

source: Name of the pub
de: Name des Pubs
pl: Nazwa dyskoteki

source: Sort key for listing available drugs
de: Taste für Auflistung der vorhandenen Drogen
pl: Rodzaj klucza sortuj±cego dostêpne narkotyki

source: No. of seconds in which to return fire
de: Anzahl der sekunden, in denen man sich wehren kann
pl: Ilo¶æ sekund na oddanie strza³u

source: Players are disconnected after this many seconds
de: Spielerverbindungen werden getrennt, nach wieviel Sekunden
pl: Gracze s± roz³±czani po tej liczbie sekund

source: Time in seconds for connections to be made or broken
de: Zeit in Sekunden für Verbindungen
pl: Liczba sekund na nawi±zanie po³±cznia albo zerwanie

source: Maximum number of TCP/IP connections
de: Maximale Anzhl der TCP/IP Verbindungen
pl: Maksymalna ilo¶æ po³±czeñ TCP/IP

source: Seconds between turns of AI players
de: Rundenabstand in sekunden für KI Spieler
pl: Liczba sekund pomiêdzy turami komputerowych graczy

source: Amount of cash that each player starts with
de: Startkapital der Spieler
pl: Ilo¶æ gotówki, z jak± gracz zaczyna

source: Amount of debt that each player starts with
de: Anfangsschulden der Spieler
pl: Z jakim d³ugiem zaczyna ka¿dy gracz

source: Name of each location
de: Namen der Orte
pl: Nazwa ka¿dej lokacji

source: Police presence at each location (%)
de: Polizeipräsenz (Orte) (%)
pl: Policja obecna w ka¿dym miejscu (%)

source: Minimum number of drugs at each location
de: Mindest Anzahl der Drogen an jedem Ort
pl: Minimalna ilo¶æ dragów dla ka¿dego miejsca

source: Maximum number of drugs at each location
de: Maximal Anzahl der Drogen an jedem Ort
pl: Maksymalna ilo¶æ dragów dla ka¿dego miejsca

source: % resistance to gunshots of each player
de: % Treffer Wiederstandsfähigkeit der Spieler

source: % resistance to gunshots of each bitch
de: % Treffer Wiederstandsfähigkeit der Hure

source: Name of each cop
de: Name der Polizisten

source: Name of each cop's deputy
de: Name jeden Polzisiten

source: Name of each cop's deputies
de: Name jeder Hilfspolizisten

source: % resistance to gunshots of each cop
de: % Treffer Wiederstandsfähigkeit jedes Polizisten

source: % resistance to gunshots of each deputy
de: % Treffer Wiederstandsfähigkeit jedes Polizei Helfer

source: Attack penalty relative to a player
de: Angriffspenalty in Relation zum Spieler

source: Defend penalty relative to a player
de: Verteidigungspenalty in Relation zum Spieler

source: Number of guns that each cop carries
de: Anzahl der Waffen die jeder Polizist tragen kann

source: Number of guns that each deputy carries
de: Anzahl der Waffen die jeder Polizei Helfer tragen kann

source: Name of each drug
de: Name jeder Droge
pl: Nazwa poszczególnych narkotyków

source: Minimum normal price of each drug
de: Mindest Preis der Drogen
pl: Minimalna cena ka¿dego draga

source: Maximum normal price of each drug
de: Maximal Preis der Drogen
pl: Maksymalna cena ka¿dego draga

source: TRUE if this drug can be specially cheap
de: "TRUE" = Ja, die Drogen dürfen besonders billig werden
pl: Niezerowa warto¶æ je¿eli ten drag ma byæ szczególnie tani

source: TRUE if this drug can be specially expensive
de: "TRUE" = Ja, die Drogen dürfen besonders teuer werden
pl: Niezerowa warto¶æ je¿eli ten drag ma byæ szczególnie drogi

source: Message displayed when this drug is specially cheap
de: Nachricht, wenn diese Droge besonders billig ist
pl: Wiadomo¶æ wy¶wietlana, gdy drag jest szczególnie tani

source: Format string used for expensive drugs 50% of time
de: String wird benutzt für teure Drogen in 50% der Zeit
pl: Format u¿ywany dla drogich dragów przez 50% czasu

source: Divider for drug price when it's specially cheap
de: Nachricht für Droge, wenn sie besonders billig ist.
pl: Separator dla ceny szczególnie taniego draga

source: Multiplier for specially expensive drug prices
de: Multiplikator für spezielle höchstpreise
pl: Mno¿nik dla szczególnie drogich dragów

source: Name of each gun
de: Name jeder Waffe
pl: Nazwa ka¿dej broni

source: Price of each gun
de: Preis jeder Waffe
pl: Cena ka¿dej broni

source: Space taken by each gun
de: Platzverbrauch jeder Waffe
pl: Miejsce zajmowane przez poszczególn± broñ

source: Damage done by each gun
de: Schaden jeder Waffe
pl: Obra¿enia zadawane prze poszczególne bronie

source: Word used to denote a single "bitch"
de: Wort das benutzt wird für eine einzelne "Hure"
pl: S³owo okre¶laj±ce jedn± "dziwkê"

source: Word used to denote two or more "bitches"
de: Wort das benutzt wird für zwei oder mehr "Huren"
pl: S³owo okre¶laj±ce dwie lub wiêcej "dziwek"

source: Word used to denote a single gun or equivalent
de: Wort das benutzt wird für eine einzelne Waffe
pl: S³owo okre¶laj±ce jedn± broñ

source: Word used to denote two or more guns
de: Wort das benutzt wird für mehrere Waffen
pl: S³owo okre¶laj±ce wiêcej broni

source: Word used to denote a single drug or equivalent
de: Wort das benutzt wird für eine einzelne Droge
pl: S³owo okre¶laj±ce jednego draga

source: Word used to denote two or more drugs
de: Wort das benutzt wird für eine mehrere Drogen
pl: S³owo okre¶laj±ce wiêcej dragów

source: Text prefixed to the turn number (i.e. the month)
de: Text der vor der Zugnummer steht (z.B. der Monat)
pl: Tekst poprzedzaj±cy numer tury (np. miesi±c)

source: Text appended to the turn number (i.e. the year)
de: Text der zur Zugnummer hinzugefügt wird (z.B. das Jahr)
pl: Tekst dodawany do numeru tury (np. rok)

source: Cost for a bitch to spy on the enemy
de: Kosten für einen Spion
pl: Koszt szpiegowania wroga przez dziwkê

source: Cost for a bitch to tipoff the cops to an enemy
de: Kosten für "der Polizei einen Tipp geben"
pl: Koszt napuszczenia na wroga glin przez dziwkê

source: Minimum price to hire a bitch
de: Minimaler Kostenpunkt einer Hure
pl: Minimalna cena wynajêcia dziwki

source: Maximum price to hire a bitch
de: Maximaler Kostenpunkt einer Hure
pl: Maksymalna wynajêcia dziwki

source: List of things which you overhear on the subway
de: Liste der U-Bahn Ansagen
pl: Lista rzeczy jakie s³yszysz na dworcu

source: Number of subway sayings
de: Anzahl der U-Bahn Ansagen
pl: Liczba komentarzy na dworcu

source: List of songs which you can hear playing
de: Liste der Lieder die Du hören kannst
pl: Liczba piosenek, które mo¿esz us³yszeæ

source: Number of playing songs
de: Anzahl der spielbaren Lieder
pl: Liczba granych piosenek

source: List of things which you can stop to do
de: Liste der Dinge die Du tun kannst
pl: Lista rzeczy, które mo¿esz przestaæ robiæ

source: Number of things which you can stop to do
de: Anzahl der Dinge die Du tun kannst
pl: Liczba rzeczy, które mo¿esz przestaæ robiæ

source: `Are you Experienced` by Jimi Hendrix
de: `Are you Experienced` von Jimi Hendrix
pl: `Czy jeste¶ do¶wiadczony` by Alex Sex Band

source: `Cheeba Cheeba` by Tone Loc
de: `Cheeba Cheeba` von Tone Loc
pl: `Chod¼ tu i poka¿ mi swe paski` by Dress Attack

source: have a beer
de: trinkst ein Bier
pl: pijesz browar

source: smoke a joint
de: rauchst einen Joint
pl: palisz skrêta

source: smoke a cigar
de: rauchst eine Zigarre
pl: wypalasz cygaro

source: smoke a Djarum
de: rauchst eine Bong
pl: czujesz, ¿e musich sobie ul¿yæ

source: smoke a cigarette
de: rauchst eine Zigarette
pl: palisz faje

source: Officer Hardass
de: Hauptmann Karl
pl: But

source: deputy
de: Hilfspolizist

source: deputies
de: Hilfspolizisten

source: Officer Bob
de: Hauptmann Rainer
pl: Romek

source: Agent Smith
de: Agent Schmidt

source: cop
de: Polizist

source: cops
de: Polizisten

source: Baretta
de: Walther PPK

source: .38 Special
de: 38er Spezial
pl: Magnum

source: Saturday Night Special
de: Samstag Nacht Spezial
pl: Kastet AdidaS

source: Acid
de: Club-Mate
pl: Kwas

source: The market is flooded with cheap home-made acid!
de: *wusch* Da sind eine Menge Mate-Kästen vom Laster gefallen!
pl: Rynek jest pe³en taniego, domowej roboty kwasu!

source: Cocaine
de: Kokain
pl: Kokaina

source: Hashish
de: Haschisch
pl: Haszysz

source: The Marrakesh Express has arrived!
de: Der Marrakesch Express ist da!
pl: Ekspres z Marakeszu przywióz³ tani hasz!

source: Heroin
de: H
pl: Heroina

source: Ludes
de: Medikamente
pl: Lufki

source: Rival drug dealers raided a pharmacy and are selling cheap ludes!
de: Alter, da hat jemand ne Apotheke geplündert.
pl: Konkurencyjni dresiarze opychaj± tanio lufki

source: MDA
de: MDMA
pl: Ekstaza

source: Shrooms
de: Pilze
pl: Grzybki

source: Weed
de: Grass
pl: Marihuana

source: Columbian freighter dusted the Coast Guard! Weed prices have bottomed out!
de: Kolumbianischer Frachter in Hamburg abgefangen. Grass kostet jetzt die Welt.
pl: ¦wie¿a dostawa marihuany z Holandii! Ceny trawy lec± w dó³

source: Bronx
de: Kottbusser Tor
pl: Warszawa

source: Ghetto
de: Bahnhof Zoo
pl: Wroc³aw

source: Central Park
de: Hermann Platz
pl: Gdañsk

source: Manhattan
de: Alt-Mariendorf
pl: Kraków

source: Coney Island
de: Hackescher Markt
pl: Pruszków

source: Brooklyn
de: Tacheles
pl: Gdynia

source: Queens
de: Görlitzer Park
pl: Poznañ

source: Staten Island
de: Hasenheide
pl: Kozia Wólka

source: Cops made a big %tde bust! Prices are outrageous!
de: BGS hat %tde-Lieferung an der Grenze abgepasst.
pl: Gliny zrobi³y ob³awê na %tde ! Ceny towaru s± kosmiczne!

source: Addicts are buying %tde at ridiculous prices!
de: Alle kaufen %tde zu guten Preisen!
pl: Æpuny kupuj± %tde po absurdalnych cenach!

source: The Pope was once Jewish, you know
de: Der Papst war mal ein Jude, weisste?
pl: Za¿ywasz-przegrywasz!

source: I'll bet you have some really interesting dreams
de: Ich möchte wetten das Du interressante Träume hast.
pl: Hej cieciu, zwolnij trochê

source: So I think I'm going to Amsterdam this year
de: So, Ich denke ich fahre nach Amsterdam dieses Jahr
pl: Po co ci mózg, jak masz dresy

source: Son, you need a yellow haircut
de: Mein Sohn, du brauchst mal nen neuen Haarschnitt
pl: Wiesz, nie zawsze by³am kobiet±

source: I think it's wonderful what they're doing with incense these days
de: Ich denke es ist gut, was die Menschen heutzutage tun.
pl: Masz niez³y ty³ek...chcesz siê zabawiæ?

source: I wasn't always a woman, you know
de: Wusstest Du, ich war nicht immer eine Frau.
pl: Wiesz, nie zawsze by³am kobiet±

source: Does your mother know you're a dope dealer?
de: Weiss Deine Mutter das Du mit Drogen handelst?
pl: Czy twoja stara wie, ¿e jeste¶ dilerem?

source: Are you high on something?
de: Bist drauf?
pl: Co dzi¶ wci±gn±³e¶?

source: Oh, you must be from California
de: Oh, Du musst aus Kalifornien kommen
pl: Pan z Wo³omina?

source: I used to be a hippie, myself
de: I hab versucht ein Hippie zu sein
pl: Kiedy¶ te¿ by³em ¶mieciem, tak ja ty.

source: There's nothing like having lots of money
de: Geld allein macht nicht glücklich.
pl: Nic siê nie liczy oprócz pieniêdzy

source: You look like an aardvark!
de: Ich seh aus wie ein Opfer!
pl: Niez³y dres, widzê, ¿e zarabiasz na tym gównie kupê szmalu

source: I don't believe in Ronald Reagan
de: Ich glaube nicht an Ronald Reagan
pl: Przypominasz mi zafajdanego æpuna

source: Courage! Bush is a noodle!
de: Nur Mut! Bush ist eine Nudel!
pl: Odwagi! Zajaraj sobie i siê wyluzujesz!

source: Haven't I seen you on TV?
de: Hab ich dich nicht letztens im Fernsehen gesehn?
pl: Czy ja cie czasem nie widzia³em w TV?

source: I think hemorrhoid commercials are really neat!
de: *Argh*
pl: Reklamy tamponów s± odjazdowe

source: We're winning the war for drugs!
de: Wir gewinnen den Krieg für Drogen!
pl: Wygramy tê wojnê o narkotyki!

source: A day without dope is like night
de: Ein Tag ohne Drogen ist dunkel.
pl: Dzieñ bez prochów jest jak noc

source: We only use 20% of our brains, so why not burn out the other 80%
de: Wir benutzen nur 20% unseres Gehirns, warum sollten wir nicht die restlich 80% vernichten?
pl: U¿ywamy tylko 10% naszego mózgu, czemu nie zjaraæ reszty?

source: I'm soliciting contributions for Zombies for Christ
de: Sei Protestant. ;)
pl: Zbieram datki na Ko¶ció³ Zombich Chrystusa

source: I'd like to sell you an edible poodle
de: *mir fällt nichts mehr ein*
pl: Sprzedaæ ci trochê py³ku kosmicznego?

source: Winners don't do drugs... unless they do
de: Gewinner nehmen keine Drogen.
pl: Zwyciêzcy nie u¿ywaj± dragów...dopóki s± zwyciêzcami

source: Kill a cop for Christ!
de: Töte einen Polizisten für Thor!
pl: Zajeb gline, dla Chrystusa!

source: I am the walrus!
de: Ich bin ein Walross!
pl: Jestem zajebist± prostytutk±!

source: Jesus loves you more than you will know
de: Thor liebt dich mehr als Du glaubst.
pl: Jezus kocha ciê bardziej ode mnie

source: I feel an unaccountable urge to dye my hair blue
de: Nazis raus!
pl: Czujê potrzebê przefarbowania siê na niebiesko

source: Wasn't Jane Fonda wonderful in Barbarella
de: Gibs Aids keine Chance.
pl: Czy twoja laska nie by³a cudowna w tym porno?

source: Just say No... well, maybe... ok, what the hell!
de: Was zur Hölle!
pl: Po prostu powiedz NIE...chocia¿, mo¿e...ok, a niech tam!

source: Would you like a jelly baby?
de: Keine Macht den Drogen. ;)
pl: Chcesz landrynkê kotku?

source: Drugs can be your friend!
de: Drogen können Deine Freunde sein.
pl: Dragi to twój najlepszy przyjaciel, pamiêtaj!

source: Unable to process configuration file %s, line %d
de: Ausführen der Configdatei %s in Zeile %d abgebrochen

source: Configuration can only be changed interactively when no players are logged on. Wait for all players to log off, or remove them with the push or kill commands, and try again.
de: Einstellungen können nur interaktiv geändert werden wenn keine Spieler eingeloggt sind. Warte bis alle Spieler ausgeloggt sind oder entferne sie mit dem push oder kill kommando und versuche es dann.
pl: Konfiguracja mo¿e byæ zmieniona interaktywnie tylko, gdy ¿aden z graczy nie jest zalogowany. Zaczekaj, a¿ wszyscy siê wyloguj± lub usuñ ich komendami "push" albo "kill" i spróbuj jeszcze raz.

source: Index into %s array should be between 1 and %d
de: Index in array %s muss zwischen 1 und %d sein
pl: Indeks w tablicy %s powinien byæ pomiêdzy 1 i %d

source: %s is %d
de: %s ist %d
pl: %s jest %d

source: %s is %s
de: %s ist %s
pl: %s jest %s

source: TRUE
de: WAHR

source: FALSE
de: FALSCH

source: %s is %P
de: %s ist %P
pl: %s jest %P

source: %s is "%s"
de: %s ist "%s"
pl: %s jest "%s"

source: %s[%d] is %s
de: %s[%d] ist %s
pl: %s[%d] jest %s

source: %s is {
de: %s ist {
pl: %s jest {

source: Resized structure list to %d elements
de: Verändere Struktuerliste auf %d Elemente
pl: Zmieniono strukturê listy do %d elementów

source: YES
de: JA

source: ON
de: AN

source: NO
de: NEIN

source: OFF
de: AUS

source: dopewars version %s
de: Drogenkrieg Version %s

source: No curses client available - rebuild the binary passing the --enable-curses-client option to configure, or use a windowed client (if available) instead!
de: Es ist kein curses-Klient verfügbar - Du musst das binary mit der Option "--enable-curses-client" mit dem Programm "configure" neu kompilieren oder Du benutzt den GTK+-Klient falls er verfügbar ist.
pl: Nie ma klienta dla biblioteki curses - przekompiluj grê dodaj±c opcjê --enable-curses-client to pliku konfigurancyjnego, albo u¿yj zamiast tego okienkowej wersji klienta (je¿eli jest dostêpny).

source: No graphical client available - rebuild the binary passing the --enable-gui-client option to configure, or use the curses client (if available) instead!
de: Es ist kein GTK+-Klient verfügbar - Du musst das binary mit der Option "--enable-gui-client" mit dem Programm "configure" neu kompilieren oder Du benutzt den curses-Klient falls er verfügbar ist.
pl: Klient GTK+ niedostêpny - skompiluj grê dodaj±c opcjê --enable-gui-client do skryptu konfiguracyjnego, albo u¿yj zamiast tego (je¿eli jest dostêpny) klienta opartego na curses.

source: D O P E W A R S
de: D R O G E N K R I E G
pl: D R E S S W A R S

source: Based on John E. Dell's old Drug Wars game, dopewars is a simulation of an
de: Basiert auf dem Spiel 'Drug Wars' von John E. Dell, Drogenkrieg ist eine simulation
pl: Oparte s± na starej grze `Drug Wars` Johna E. Dell'a. Jest to symulacja

source: imaginary drug market. dopewars is an All-American game which features
de: eines imaginären Drogenmarktes.
pl: rynku narkotykowego z takimi elementami jak kupowanie, sprzedawanie

source: buying, selling, and trying to get past the cops!
de: <NULL>
pl: i próby ucieczki od gliniarzy.

source: The first thing you need to do is pay off your debt to the Loan Shark. After
de: <NULL>
pl: Najpierw musisz sp³aciæ d³ug Z³otym Pasom. Potem twoim celem jest

source: that, your goal is to make as much money as possible (and stay alive)! You
de: <NULL>
pl: zarobienie tak du¿o forsy, jak siê da i pozostanie przy ¿yciu!

source: have one month of game time to make your fortune.
de: <NULL>
pl: Masz jeden miesi±c na zdobycie fortuny.

source: dopewars is released under the GNU General Public Licence
de: Drogenkrieg wurde veröffentlicht unter der GNU General Public Licence
pl: dopewars s± publikowane zgodnie z GNU General Public Licence

source: Icons and Graphics Ocelot Mantis
de: Icons und Grafiken Ocelot Mantis

source: Drug Dealing and Research Dan Wolf
de: Drogen Handel und Nachforschung Dan Wolf
pl: Dilowanie dragami i badania Dan Wolf

source: Play Testing Phil Davis Owen Walsh
de: Spieltests Phil Davis Owen Walsh
pl: Testowanie gry Phil Davis Owen Walsh

source: Extensive Play Testing Katherine Holt Caroline Moore
de: Exessive Testspielen Katherine Holt Caroline Moore
pl: Ekstensywne testowanie gry Katherine Holt Caroline Moore

source: Constructive Criticism Andrea Elliot-Smith Pete Winn
de: Konstruktive Kritk Andrea Elliot-Smith Pete Winn
pl: Konstruktywna krytyka Andrea Elliot-Smith Pete Winn

source: Unconstructive Criticism James Matthews
de: Unkonstruktive Kritk James Matthews
pl: Niekonstruktywna krytyka James Matthews

source: Please enter the hostname and port of a dopewars server:-
de: Bitte trage den Hostname und Port des Dopewars servers ein:-
pl: Wprowad¼ nazwê hosta i port serwera dopewars:-

source: Hostname:
de: Rechnername:
pl: Nazwa hosta:

source: Please wait... attempting to contact metaserver...
de: Bitte warten... Erstelle Verbindung zu Metaserver...
pl: Proszê czekaæ... próba kontaktu z metaserwerem...

source: Players: -unknown- (maximum %d)
de: Spieler: -unbekannt- (maximal %d)
pl: Gracze: -nieznani- (maksymalnie %d)

source: Players: %d (maximum %d)
de: Spieler: %d (maximal %d)
pl: Gracze: %d (maksymalnie %d)

source: Up since : %s
de: Online seit: %s
pl: Od : %s

source: Comment: %s
de: Kommentar: %s
pl: Komentarz: %s

source: N>ext server; P>revious server; S>elect this server...
de: N>ächster ; V>orheriger ; W>ähle diesen Server...
pl: N>astêpny serwer; P>oprzedni serwer; W>ybierz ten serwer...

source: NPS
de: NVW
pl: NPW

source: Connected to SOCKS server %s...
de: Verbinde zu SOCKS Server %s...

source: Authenticating with SOCKS server
de: Authentifiziere bei SOCKS Server

source: Asking SOCKS for connect to %s...
de: Frage SOCKS für Verbindung zu %s...

source: Proxy authentication required for realm %s
de: Proxy Authentifzierung wird für Realm %s benötigt

source: Authentication required for realm %s
de: Authentifzierung wird für Realm %s benötigt
